Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/press_releases_fi/saamelaiskulttuurikeskus_140408_tiedote.pdf.tmx
Source language: fin
Languages: smn

source: Senaatti-kiinteistöt / Saamelaiskäräjät
smn: Seenaat-kidânjâsah / Sämitigge

source: Tiedote on julkaisuvapaa maanantaina 14.4. kello 15.00
smn: Tiäđáttâs uážžu almostitteđ vuossaargâ 14.4. tme 15.00

source: Saamelaisille oma kulttuurikeskus Inariin
smn: Sämmiláid jieijâs kulttuurkuávdáš Anarân

source: - Senaatti-kiinteistöt järjestää suunnittelusta yleisen arkkitehtuurikilpailun
smn: - Seenaat-kidânjâsah uárnee vuáváámist almos arkkitehtkišto

source: Saamelaiset saavat Inariin oman kulttuurikeskuksen, jonka tarkoituksena on luoda saamelaisille paremmat edellytykset omaehtoisesti ylläpitää ja kehittää kulttuuriaan, kieltään ja yhteiskuntaelämäänsä, hoitaa ja kehittää kielellistä ja kulttuurista itsehallintoaan sekä tukea saamelaisten yleisten elinolojen kehitystä.
smn: Sämmiliih uážžuh Anarân jieijâs kulttuurkuávdáá, mon uáivilin lii adeliđ sämmilijd pyerebijd iävtuid toollâđ já ovdediđ jiešráđálávt kulttuuris, kielâs já ohtsâškodde-elimis, tipšođ já ovdediđ kielâlâš já kulttuurlâš jiešhaldâšem sehe tuárjuđ sämmilij almos eellimtile ovdedem.

source: Lisäksi tarkoituksena on parantaa mahdollisuuksia levittää ja saada tietoa saamelaisista alkuperäiskansana.
smn: Lasseen uáivilin lii pyerediđ máhđulâšvuođâid vijđediđ já finniđ tiäđu sämmilijn algâaalmugin.

source: Saamelaiskulttuurikeskukseen tehdään tilat saamelaiskulttuuriin liittyvälle toiminnalle, Saamelaiskäräjien hallinnolliselle toiminnalle sekä saamelaiselle opetus- ja tutkimustoiminnalle.
smn: Säämi kulttuurkuávdážân ráhtojeh sajeh sämikulttuurân kullee tooimân, Sämitige haaldâšlâš tooimân sehe säämi máttááttâs- já tutkâmtooimân.

source: Kulttuurikeskuksen kaksi pääkäyttäjää ovat saamelaisten itsehallinnollinen edustuselin Saamelaiskäräjät ja valtion oppilaitoksena toimiva Saamelaisalueen koulutuskeskus.
smn: Kulttuurkuávdáá kyehti váldukevttee lává säämi jiešhaldâšem ovdâsteijeeorgaan Sämitigge já staatâ oppâlájádâssân tuáimee Säämi máttááttâskuávdáš.

source: Lisäksi keskukseen tulee tiloja Inarin kunnan kirjastotoimelle, saamelaisyhdistyksille ja Lapin lääninhallitukselle.
smn: Lasseen kuávdážân šaddeh sajeh Aanaar kieldâ kirjerájutooimân, sämiservijd já Laapi läänihaldâttâsân.

source: Kulttuurikeskuksen rakennuttaa Senaatti-kiinteistöt, joka järjestää rakennuksen suunnittelusta yleisen arkkitehtuurikilpailun.
smn: Kulttuurkuávdáá huksit Seenaat-kidânjâsah, mii uárnee kuávdáá vuáváámist almos arkkitehtkišto.

source: Varsinainen suunnittelu aloitetaan tammikuussa 2009 ja rakennustöihin päästään keväällä 2010.
smn: Eidusâš vuávám algâttuvvoo uđđâivemáánust 2009 já huksimpargoh algâttuvvojeh kiđđuv 2010.

source: Suunnitelmien mukaan rakennus otetaan käyttöön vuoden 2012 aikana.
smn: Vuáváámij mield táálu váldoo kiävtun ive 2012 ääigi.

source: Saamelaiskulttuurikeskus on päätetty rakentaa Juutuanjoen rannalle Inarin kirkonkylään, jota pidetään Suomen saamelaisten hallinnollisena ja kulttuurisena keskuspaikkana.
smn: Säämi kulttuurkuávdáš lii meridum huksiđ Juvduu riidon Aanaar kirkkosiijdân, já tast šadda Suomâ sämmilij haaldâšlâš já kulttuurlâš kuávdáš.

source: Inarin kirkonkylässä sijaitsevat Saamelaiskäräjien lisäksi Siida (Saamelaismuseo ja Ylä-Lapin luontokeskus), Saamelaisalueen koulutuskeskus ja Yleisradion saamelaisyksikkö (Sámi Radio).
smn: Aanaar markkânist láá Sämitige lasseen Sijdâ (Sämimuseo já Paje-Laapi luándukuávdáš), Sämikuávlu máttááttâskuávdáš já Yle sämmilâšohtâdâh (Säämi Radio).

source: Saamelaiskulttuurikeskus on suunniteltu osaksi tätä kokonaisuutta niin, että nämä laitokset ja organisaatiot tukevat toisiaan.
smn: Säämi kulttuurkuávdáš lii vuávájum uássin taam oleslâšvuođâ nuuvt, et tah lájádâsah já organisaatioh tuárjuh nubijdis.

source: Saamelaiskulttuurikeskuksesta tulee Suomen saamelaisten itsehallinnon sekä elävän ja kehittyvän kulttuurin symboli.
smn: Säämi kulttuurkuávdáást šadda Suomâ sämmilij jiešhaldâšem sehe ellee já ovdáneijee kulttuur symbool.

source: Kulttuurikeskus on ensisijaisesti tarkoitettu saamelaisten omaa käyttöä varten.
smn: Kulttuurkuávdáš lii vuosâsajasávt uáivildum sämmilij jieijâs kiävtun.

source: Kulttuurikeskus on samanaikaisesti sekä saamelaisten parlamenttitalo että kulttuuri-, koulutus- ja osaamiskeskittymä ja myös tapahtumatalo erilaisine kokouksineen, musiikki-, elokuva- ja teatteriesityksineen.
smn: Kulttuurkuávdáš lii siämmáá-áigásávt sehe sämmilij parlamenttâtáálu já kulttuur-, škovlim- já mättimkuávdáš já meiddei tábáhtustáálu jieškote-uvlágán čuákkimijdiskuin, muusik-, elleekove- já teatterčáittusijdiskuin.

source: Toisiinsa limittyen nämä osatoiminnot tukevat toisiaan sisältöineen ja tiloineen.
smn: Ko tah uásitooimah láá paldluvâi siskáldâsâidiskuin já sojijdiskuin, toh tuárjuh nubijdis.

source: Saamelaiskulttuurikeskus tulee monine osatoimintoineen lisäämään alueen vetovoimaisuutta ja hillitsemään osaltaan saamelaisnuorten halukkuutta muuttaa pois omalta kotiseudultaan.
smn: Säämi kulttuurkuávdáš šadda maaŋgâi uásitoimâdiskuin lasettiđ kuávlu pivnoshisvuođâ já jieijâs uásild estiđ sämmilâšnuorâi haalu varriđ meddâl päikkikuávlustis.

source: Kulttuurikeskus tarjoaa koulutetuille saamelaisnuorille uusia työmahdollisuuksia, kokoaa yhteen eri alojen saamelaisia osaajia ja toimii saamelaisyhteisön suunnannäyttäjänä, jossa eri alojen saamelaiset osaajat kehittävät saamelaista yhteiskuntaa perinteisten arvojen, tietämyksen ja osaamisen perustalta.
smn: Kulttuurkuávdáš fáálá škuávlejum säminuoráid uđđâ pargomáhđulâšvuođâid, čuákkee oohtân jieškote-uv suorgij sämmilâšmätteid já tuáimá sämmilâšsiärváduv sundečäitten, mast jieškote-uv suorgij sämmilâšmätteeh ovdedeh sämmilâš ohtsâškode ärbivuáválâš áárvui, tiettim já mättim vuáđuld.

source: Hankkeella on myös positiivisia vaikutuksia alueen työllisyydelle, elinvoimaisuudelle ja sosiaaliselle hyvinvoinnille.
smn: Tooimâst láá meiddei positiivliih vaikuttâsah kuávlu pargotilálâšvuotân, eellimvuáimálâšvuotân já sosiaallâš pyereestpiergiimân.

source: Monipuoliset tilat palvelevat erilaista toimintaa
smn: Maaŋgâpiälásâš sajeh palvâleh jieškote-uvlágán tooimâ

source: Senaatti-kiinteistöjen tavoitteena on rakentaa saamelaiskulttuuria ilmentävä arkkitehtonisesti laadukas rakennus.
smn: Seenaat-kidânjâsâi mittomeerin lii huksiđ sämikulttuur čäittee arkkitehlávt ollâtásásâš táálu.

source: Senaatti-kiinteistöjen toiminnan mukaisesti rakennukselle on asetettu tiukat ympäristö- ja elinkaaritavoitteet ja se suunnitellaan tiiviissä yhteistyössä käyttäjien kanssa.
smn: Seenaat-kidânjâsâi tooimâ miäldásávt táálun láá asâttum čovgâ pirâs- já ahemittomereh já tot vuávájuvvoo tetis ohtsâšpargoin kevtteiguin

source: Rakennuksen keskeisiä tiloja tulevat olemaan monitoimi- ja palveluaulan ympärille ryhmittyvät yleisötilat: esiintymis- ja monitoimitilat, kirjasto ja ravintola.
smn: Táálu kuávdášlâš sajeh šaddeh leđe maaŋgâtooimâ- já palvâlemuási pirâstittee sajeh ulmuid: lávtástâllâm- já maaŋgâtooimâsajeh, kirjerááju já raavâdviäsu.

source: Esiintymis- ja monitoimitiloja käytetään Saamelaiskäräjien järjestämään kulttuuritoimintaan ja tapahtumiin, Saamelaisalueen koulutuskeskuksen opetustiloina sekä kokouksiin, kongresseihin ja juhliin.
smn: Lávtástâllâm- já maaŋgâtooimâsajeh kiävttojeh Sämitige ornim kulttuurtooimân já tábáhtussáid, Säämi máttááttâskuávdáá máttááttâssaijeen sehe čuákkimáid, kongressáid já juhlijd.

source: Tiloja voidaan myös vuokrata talon ulkopuolisille toimijoille.
smn: Soojijd puáhtá laiguuttiđ meid táálu ulguupiälááš tuáimeid.

source: Hallinto- ja opetustilat ryhmittyvät omille alueilleen, kuitenkin niin, että toimistotilojen aputilojen yhteiskäyttö on helppoa ja luontevaa.
smn: Haldâšem- já máttááttâsvisteh čokkâneh jieijâs soojijd, kuittâg nuuvt, et toimâttâhvistij išesoojij ohtsâškevttim lii älkkee já luándulâš.

source: Neuvottelu- ja kokoustilat sijoitetaan kokouskeskukseen.
smn: Ráđádâllâm- já čuákkimvisteh šaddeh leđe čuákkimkuávdáást.

source: Median ja musiikin opetustilat ovat paitsi Saamelaisalueen koulutuskeskuksen myös esim.
smn: Viistijd pyehtih puoh táálust tuáimeeh väridiđ já lasseen čuákkimviistijd puáhtá laiguuttiđ táálu ulguupiälásâš kiävtun.

source: Alkuperäiskansojen elokuvakeskuksen ja Saamelaisen lastenkulttuurikeskuksen käytössä.
smn: Media já muusik máttááttâsvisteh láá nuuvt Säämi máttááttâskuávdáá já meid om. Algâaalmugij elleekovekuávdáá já Säämi párnáikulttuurkuávdáá kiävtust.

source: Kulttuurikeskuksen bruttoala eli kokonaispinta-ala on 4 670 neliömetriä.
smn: Kulttuurkuávdáá bruttovijđodâh ađai olesvijđodâh lii 4 670 neljihâšmeetterid.

source: Rakennuksen valmistuttua siellä työskentelee 64 henkilöä.
smn: Ko táálu lii vaalmâš tobbeen pargeh 64 olmožid.

source: Kokous-, neuvottelu-, kirjasto- ja mediatilat tulevat palvelemaan huomattavasti suurempaa käyttäjämäärää.
smn: Čuákkim-, ráđádâllâm-, kirjerááju- já mediavisteh šaddeh palvâliđ čuuvtij stuárráb kevtteemere.

source: Rakennushankkeen kustannusarvio on noin 11,5 miljoonaa euroa.
smn: Huksimtooimâ budjet lii suullân 11,5 miljovn eurod.

source: Hankkeelle on myönnetty 5 milj. euron EU-rahoitus.
smn: Haahân lii mieđettum 5 milj. euro EU-ruttâdem.

source: Saamelaiskulttuurikeskuksen suunnittelusta järjestetään yleinen kaksivaiheinen arkkitehtuurikilpailu
smn: Säämi kulttuurkuávdáá vuáváámist uárnejuvvoo almos kyevtimuddosâš arkkitehtkišto

source: Nyt julkistettava arkkitehtuurikilpailun ensimmäinen vaihe käydään idealuonteisena kilpailuna kulttuurikeskuksen arkkitehtonisen ja toiminnallisen konseptin löytämiseksi.
smn: Taan arkkitehtkišto vuosmuš puddo tuálloo idealuándusâžžân kišton kulttuurkuávdáá arkkitehtlâš já toimâlâš konsept kavnâmân.

source: Toiseen vaiheeseen kutsutaan 3-7 kehityskelpoisinta ehdotusta.
smn: Nube muudon puávdejuvvojeh 3-7 ovdánemtohálumos iävtuttâs.

source: Toisessa vaiheessa kehitetään erityisesti ehdotuksen toiminnallisia ja taloudellisia ominaisuuksia.
smn: Nube muddoost ovdeduvvojeh eromâšávt iävtuttâs toimâlâš já ekonomâlâš jiešvuođah.

source: Kilpailu on avoin kaikille Suomen, Euroopan Unionin ja sen hankintalainsäädännön piiriin kuuluvien maiden kansalaisille, kulloinkin voimassa olevien sopimusten ja lakien mukaisesti.
smn: Kišto lii áávus puohháid Suomâ, Euroop Union já tom haahâmlahâasâttâs pirrâdâhân kullee enâmij aalmugjesânáid, jieškote-uv vyeimist orroo sopâmušâi já laavâi miäldásávt.

source: Osallistujilta edellytetään oikeutta harjoittaa arkkitehdin ammattia omassa maassaan.
smn: Uásálistein váttoo, et sist lii vuoigâdvuotâ porgâđ arkkitáámmát päikkienâmistis.

source: Kilpailussa jaetaan palkintoina ja lunastuksina yhteensä 100 000 € seuraavasti:
smn: Kištoost juáhhoo palhâšummeen já lonástâssân ohtsis 100 000 € čuávvoht:

source: 1. palkinto35 000 € 2. palkinto 25 000 € 3. palkinto 20 000 € kaksi lunastus, kumpikin 10 000 €
smn: 1. palhâšume 35 000 € 2. palhâšume 25 000 € 3. palhâšume 20 000 € kyehti lonestem, kuábáš-uv 10 000 €

source: Palkintolautakunta voi yksimielisellä päätöksellään jakaa palkintosumman toisinkin Suomen Arkkitehtiliiton kilpailusääntöjen mukaisesti.
smn: Palhâšumelävdikodde puáhtá oovtmielâlâš miärádâssáin jyehiđ palhâšumesume nubenáál-uv Suomâ Arkkitehtlito kištonjuolgâdusâi mield..

source: Toiseen kilpailuvaiheeseen kutsutuille maksetaan kullekin yhtä suuri osuus yhteensä 75 000 euron summasta.
smn: Nube kištomuudon puávdejum ulmuid máksoo jieškiäs-uv siämmáá stuorrâ uási ohtsis 75 000 euro summeest.

source: Kilpailun ensimmäinen vaihe alkaa 14.4.2008 ja päättyy 30.6.2008.
smn: Kišto vuosmuš muddo álgá 14.4.2008 já nohá 30.6.2008.

source: Kilpailun toinen vaihe alkaa 1.9.2008 ja päättyy 3.10.2008.
smn: Kišto nubbe muddo álgá 1.9.2008 já nohá 3.10.2008.

source: Kilpailun voittajan julkistaminen on 3.12.2008
smn: Kišto vyeittee almottuvvoo 3.12.2008

source: Hallintopäällikkö Juha Guttorm p.0400-142 518 (paikalla 14.4. alkaen) www.samediggi.fi Rakennushanke ja arkkitehtuurikilpailu: tilapäällikkö Tanja Rytkönen-Romppanen, Senaattiwww.senaatti.fi kiinteistöt, p. 0205 811 665,
smn: Lasetiäđuh: Haldâšemhovdâ Juha Guttorm p. 0400 142 518 (pääihialn 14.4. rääjist) www.samediggi.fi Huksimhaahâ já arkkitehtkišto: táluhovdâ Tanja Rytkönen-Romppanen, Seenaat-kidânjâsah, p. 0205 811 665, www.senaatti.fi

source: Senaatti-kiinteistöt:
smn: Palhâšumelävdikode jesâneh:

source: - tilapäällikkö Tanja Rytkönen-Romppanen, arkkitehti SAFA
smn: Seenaat-kidânjâsah: - toimâttâshovdâ Aulis Kohvakka, saavâjođetteijee - hovdâ Risto Rautiola, värisaavâjođetteijee - njunos äššitobdee Marjatta Erwe, arkkiteht SAFA - táluhovdâ Tanja Rytkönen-Romppanen, arkkiteht SAFA - budjetneuvos Pekka Pelkonen, staatâvarijministeriö

source: - hallintopäällikkö Juha Guttorm
smn: Sämitigge: - haldâšemhovdâ Juha Guttorm - jeessân Pekka Aikio

source: - tekninen johtaja Arto Leppälä
smn: Aanaar kieldâ: - teknisâš hovdâ Arto Leppälä

source: - professori Juhani Pallasmaa, arkkitehti SAFA
smn: Suomâ Arkkitehtlito nomâttem: - professor Juhani Pallasmaa, arkkiteht SAFA - arkkiteht SAFA, Anssi Lassila

source: - kiinteistöpäällikkö Lasse Porsanger, Senaatti-kiinteistöt
smn: Sehe čuávvoo äššitobdeeh: - huksimneuvos Tuulikki Terho, máttááttâsministerö - haldâšemneuvos Mirja Kurkinen, máttááttâsministerö - professor Veli-Pekka Lehtola, Giellagas-instituut, Oulu ollâopâttâh - kidânjâshovdâ Lasse Porsanger, Seenaat-kidânjâsah

source: Palkintolautakunnan sihteerinä toimii arkkitehti Katriina Jauhola-Seitsalo ISS Proko Oy:stä.
smn: Palhâšumelävdikode čällen tuáimá arkkiteht Katriina Jauhola-Seitsalo ISS Proko Oy:st.

source: Kustannus- ja laajuuslaskelmat laatii ISS Proko.
smn: Kolo- já vijđedemreknistmijd taha ISS Proko.

source: Kilpailuohjelma liiteasiakirjat ovat 15.4.2008 lähtien saatavissa seuraavista osoitteista:
smn: Kišto-ohjelm lahtosäššikirjeh láá 15.4.2008 rääjist finniimist čuávvoo čujottâsâin:

source: Suomen Arkkitehtiliitto Runeberginkatu 5 00100 Helsinki faxi 09 5844 4222 kilpailu@safa.fi
smn: Suomen Arkkitehtiliitto Runeberginkatu 5 00100 Helsig faxi 09 5844 4222 kilpailu@safa.fi

source: www.samediggi.fi / kilpailu jawww.samediggi.fi/competition
smn: www.samediggi.fi / kilpailu já www.samediggi.fi/competition
